hello = 'Привет! Напиши мне название своего города, и я \
расскажу, что можно сегодня надеть, чтобы тебе было комфортно на улице'

temp_minus_25 = 'Очень сильный мороз! Утепляйся по максимуму: термобельё, теплый 2-й слой (толстовка, кальсоны) \
плюс сверху толстый пуховик / шуба. Не забудь про хорошие шерстяные варежки, носки, шапку. С обувью не шути -  \
никаких кроссовок, только теплые ботинки с мехом / валенки.'

temp_minus_15 = 'Сильный мороз. Рекомендую одеться тепло: термобельё, теплый 2-й слой (толстовка, кальсоны) \
плюс сверху плотный пуховик / шуба. Не помешают хорошие шерстяные варежки, носки, шапка. С обувью не шути -  \
никаких кроссовок, только теплые ботинки.'

temp_minus_5 = 'Мороз. Подойдет термобельё, теплый 2-й слой (толстовка) \
плюс сверху горнолыжная куртка/средний пуховик/легкая шубка. Не помешают хорошие шерстяные варежки, носки, шапка.\
С обувью не шути - выбирай теплые ботинки или сапоги.'

temp_zero = 'Легкий морозец. Подойдет термобельё, кофточка и плотные штанишки \
плюс сверху горнолыжная куртка/теплое пальто. Не помешают перчатки и шапка.\
Обувь надевай лучше зимнюю'

temp_10 = 'Ни зима, ни лето. Уже можно попробовать надеть термобельё, сверху кофточка и плотные штанишки. \
Куртка или легкое пальто тоже пригодятся. И возьми шапочку - мама плохому не научит.\
Плотные кроссовки или ботинки будут кстати'

temp_17 = 'Прохладно. Штаны либо колготки подойдут. Смело накидывай ветровку или кофточку'

temp_24 = 'Тепло. Уже можно показывать свои стройные ноги в юбке либо шортах. Для красоты верхней части тела \
подойдут рубашки/футболки с коротким рукавом. Не лишним будет головной убор от солнечных лучей: кепка или шляпка'

temp_35 = 'Жара. Пляжная мода входит в чат. Сандалии и босоножки, шорты и юбки, различные майки и футболки - \
это всё сегодня для тебя. Надень головной убор для защиты от солнечного удара.'

temp_60 = 'Да там адская жара! Лучше не выходи - расплавишься. Если все же пойдешь - обязательно надень головной убор \
от солнечного удара и возми с собой воды (обезвоживание не входит в наши планы).'

keyboard_text = 'Изменчивая штука - погода! Если уходишь на длительное время - рекомендую подобрать одежду и \
аксессуары с учетом прогноза погоды на ближайшие часы. Ты как?'

forecast_rain = 'В ближайшие часы ожидается дождь, не забудь зонтик'

forecast_snow = 'В ближайшие часы ожидается снег, неплохо бы взять туристические очки из-за плохой видимости'

forecast_none = 'В ближайшие часы осадков не ожидается'

thanks = 'Надеюсь, я помог тебе. Если что - обращайся :)'
